export const ua = {
  home: 'Головна',
  about: 'Про нас',
  contact: 'Контакти',
  us: '',
  email: 'Ел. пошта',
  address: 'Адреса',
  phone: 'Телефон',
  oleksandr: 'Олександр',
  vasily: 'Василь',
  clickToCopy: 'Натисніть, щоб скопіювати',
  copied: 'Скопійовано',
  aboutGreetings: `Ласкаво просимо до нашої компанії, яка спеціалізується у гальванічній обробці металу. 
        Ми пропонуємо широкий спектр послуг, включаючи хромування, нікелювання та омеднення сталі, міді та латуні.`,
  aboutText1: 'Також ми надаємо послуги з анодування алюмінію, включаючи чорне та кольорове анодування.',
  aboutTextTypes: 'Наша компанія працює з різними типами металу і здатна обробляти деталі з такими розмірами:',
  aboutDimensionsLength: 'Довжина: до 500 мм',
  aboutDimensionsWidth: 'Ширина: до 300 мм',
  aboutDimensionsThickness: 'Товщина: до 60 мм',
  aboutEndingText: `До наших послуг також входять підготовчі роботи з шліфування та полірування деталей, які гарантують бездоганну якість обробки. Ми маємо висококваліфікованих фахівців і передове обладнання, щоб забезпечити високу точність та ефективність виконання замовлень
            Наша компанія прагне надати нашим клієнтам якісні послуги з гальванічної обробки металу з максимальною увагою до деталей, надійністю та швидкістю виконання. Ми гордимося нашою репутацією та задоволенням наших клієнтів`,
  aboutEndText: 'Будь ласка, звʼяжіться з нами для отримання додаткової інформації щодо наших послуг, процесу замовлення та цін .'
}
